tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
brew "python"
brew "certbot"
brew "coreutils"
brew "dos2unix"
brew "elinks"
brew "fish"
brew "git"
brew "gnupg"
brew "grep", args: ["with-default-names"]
brew "imagemagick"
brew "jq"
brew "leiningen"
brew "mysql"
brew "nginx"
brew "python3"
brew "protobuf"
brew "swagger-codegen"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "wget"
brew "yarn"
